/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "Afganistan";
"Algeria" = "Algeria";
"Angola" = "Angola";
"Argentina" = "Argentina";
"Armenia" = "Armenia";
"Australia" = "Australia";
"Austria" = "Austria";
"Azerbaijan" = "Azerbaigian";
"Bahrain" = "Bahrain";
"Bangladesh" = "Bangladesh";
"Barbados" = "Barbados";
"Belgium" = "Belgio";
"Bolivia" = "Bolivia";
"Brazil" = "Brasile";
"Bulgaria" = "Bulgaria";
"Burkina Faso" = "Burkina Faso";
"Burma" = "Burma";
"Cambodia" = "Cambogia";
"Cameroon" = "Camerun";
"Canada" = "Canada";
"Central African Republic" = "Repubblica Centroafricana";
"Chad" = "Ciad";
"Chile" = "Cile";
"China" = "Cina";
"Colombia" = "Colombia";
"Costa Rica" = "Costa Rica";
"Croatia" = "Croazia";
"Cuba" = "Cuba";
"Czech Republic" = "Repubblica Ceca";
"Denmark" = "Danimarca";
"Dominican Republic" = "Repubblica Dominicana";
"Djibouti" = "Gibuti";
"Ecuador" = "Ecuador";
"Egypt" = "Egitto";
"El Salvador" = "El Salvador";
"England" = "Inghilterra";
"Eritrea" = "Eritrea";
"Ethiopia" = "Etiopia";
"Finland" = "Finlandia";
"France" = "Francia";
"French Guiana" = "Guyana Francese";
"Germany" = "Germania";
"Ghana" = "Ghana";
"Greece" = "Grecia";
"Greenland" = "Groenlandia";
"Guatemala" = "Guatemala";
"Guinea" = "Guinea";
"Guyana" = "Guyana";
"Haiti" = "Haiti";
"Honduras" = "Honduras";
"Hong Kong" = "Hong Kong";
"Hungary" = "Ungheria";
"Iceland" = "Islanda";
"India" = "India";
"Indonesia" = "Indonesia";
"Iran" = "Iran";
"Iraq" = "Iraq";
"Ireland" = "Irlanda";
"Israel" = "Israele";
"Italy" = "Italia";
"Japan" = "Giappone";
"Jordan" = "Giordania";
"Kenya" = "Kenia";
"Korea" = "Corea del Sud";
"Kuwait" = "Kuwait";
"Lebanon" = "Libano";
"Liberia" = "Liberia";
"Libya" = "Libia";
"Madagascar" = "Madagascar";
"Malaysia" = "Malesia";
"Maldives" = "Maldive";
"Mali" = "Mali";
"Mauritania" = "Mauritania";
"Mauritius" = "Maurizio";
"Mexico" = "Messico";
"Mongolia" = "Mongolia";
"Morocco" = "Marocco";
"Mozambique" = "Mozambico";
"Nepal" = "Nepal";
"Netherlands" = "Olanda";
"New Caledonia" = "Nuova Caledonia";
"New Zealand" = "Nuova Zelanda";
"Nicaragua" = "Nicaragua";
"Nigeria" = "Nigeria";
"North Korea" = "Corea del Nord";
"Norway" = "Norvegia";
"Oman" = "Oman";
"Pakistan" = "Pakistan";
"Panama" = "Panama";
"Paraguay" = "Paraguay";
"Peru" = "Perù";
"Philippines" = "Filippine";
"Poland" = "Polonia";
"Portugal" = "Portogallo";
"Puerto Rico" = "Portorico";
"Qatar" = "Qatar";
"Romania" = "Romania";
"Russia" = "Russia";
"Samoa" = "Samoa";
"Saudi Arabia" = "Arabia Saudita";
"Scotland" = "Scozia";
"Senegal" = "Senegal";
"Seychelles" = "Seychelles";
"Sierra Leone" = "Sierra Leone";
"Singapore" = "Singapore";
"Slovenia" = "Slovenia";
"Spain" = "Spagna";
"Sri Lanka" = "Sri Lanka";
"Somalia" = "Somalia";
"South Africa" = "Sudafrica";
"South Georgia" = "South Georgia";
"Sudan" = "Sudan";
"Surinam" = "Suriname";
"Sweden" = "Svezia";
"Switzerland" = "Svizzera";
"Syria" = "Siria";
"Taiwan" = "Taiwan";
"Tanzania" = "Tanzania";
"Thailand" = "Tailandia";
"Tunisia" = "Tunisia";
"Turkey" = "Turchia";
"Turkmenistan" = "Turkmenistan";
"U.A.E." = "E.A.U.";
"U.S.A." = "U.S.A.";
"Uganda" = "Uganda";
"Ukraine" = "Ucraina";
"Unknown" = "Sconosciuto";
"Uruguay" = "Uruguay";
"UTC" = "UTC";
"Uzbekistan" = "Uzbekistan";
"Venezuela" = "Venezuela";
"Vietnam" = "Vietnam";
"Wales" = "Galles";
"Yemen" = "Yemen";
"Serbia and Montenegro" = "Serbia e Montenegro";
"Slovakia" = "Slovacchia";
"Zaire" = "Rep. Dem. del Congo";
"Zambia" = "Zambia";
"Zimbabwe" = "Zimbabwe";
